LEXICON_RU = {
    "/start":"Давай сыграем в игру камень, ножницы, бумага?",
    "/help": "Ты выбираешь предмет камень, ножницы или бумага, расположенные ниже на клавиатуре"
    "Я случайным образом гененерирую свой результат. Бумага побеждает камень, камень побеждает ножницы, а ножницы побеждают бумагу"
    "При одинаковых результатх ничья",
    "Давай!": "Отлично!! выбирай на клавиатуре:",
    "Не хочу!": "ОЧень жаль как решишься вводи '/start', а затем выбирай 'Давай!'"
    }

JEST = {
    "бумага":"камень",
    "камень":"ножницы",
    "ножницы":"бумага"
    }